<!DOCTYPE html>
<html>
<head>
	<title>Kid School</title>
	<link rel="stylesheet" type="text/css" href="css/style.css" />
	<link rel="stylesheet" type="text/css" href="css/ain.css" />
</head>
<body>
<section id="main" class="clearfix home-default">
<div class="container">
<?php
        include("include.php");
    ?>
    <div class="contents">
    <h2>About Me</h2>
       <p>ក្រុមប្រឹក្សាភិបាលសាកលវិទ្យាល័យ(The University Council) <br/>

      ក្រុមប្រឹក្សាភិបាលសាកលវិទ្យាល័យគឺជាអង្គអភិបាលកិច្ច​ ដែលមានអំណាចកំពូលក្នុងការគ្រប់គ្រង ​និង​ ប្រតិបត្ដិនូវ ​ភារកិច្ចទាំងអស់របស់សាកលវិទ្យាល័យ។​ ក្នុងការប្រតិបត្ដិជាក់ស្ដែងក្រុមប្រឹក្សាភិបាលសាកលវិទ្យាល័យ​ មានឥទ្ឋិពលក្នុង​ ការផ្ទេរសិទ្ឋិសម្រេចទៅអង្គ​និតិប្រតិបត្ដិឬនិតិបញ្ញត្ដិឬផ្នែកផ្សេងៗ ​ទៀតប៉ុន្ដែក្រុមប្រឹក្សាភិបាលនេះ​ នៅតែទទួលខុសត្រូវលើ ​ប្រសិទ្ធភាពប្រតិបត្ដិការ ​​និង ដំណើរប្រព្រឹត្ដទៅរបស់សាកលវិទ្យាល័យទាំងមូល។ សមាសភាពក្រុមប្រឹក្សាភិបាលសាកល- វិទ្យាល័យរួមមានៈ ស្ថាបនិកសាកលវិទ្យាល័យ ​សាកលវិទ្យាធិការ ​សាកលវិទ្យាធិការរង ​និងសមាជិកដទៃទៀត ដែលត្រូវ បានជ្រើសរើសដោយប្រធានក្រុមប្រឹក្សាភ​ិបាលដើម្បីបំពេញការងារសម្រាប់រយៈ ពេលយ៉ាងតិច បី (៣) ឆ្នាំក្នុងមួយអាណត្ដិ និងអាចបន្ដជាថ្មី។ 
 

        យោងតាមលក្ខន្ដិកៈសាកលវិទ្យាល័យក្រុមប្រឹក្សាភិបាលមានសមាសភាពសមាជិកចូលរួមចំនួនដប់បី​(១៣)រូប ដូច បង្ហាញ ក្នុងឧបសម្ព័ន្ធ ។ <br/>សមាជិកទាំងនេះតំណាងអោយផ្នែកផ្សេងៗដូចខាងក្រោម :<br/>
 

1. ស្ថាបនិកសាកលវិទ្យាល័យ-ជាតំណាងម្ចាស់ហ៊ុនសាកលវិទ្យាល័យ<br/>
2. សាកលវិទ្យាធិការ-ជាតំណាងនាយកប្រតិបត្តិ<br/>
3. សាកលវិទ្យាធិការរងទទួលបន្ទុកផែនការអប់រំនិងយុទ្ធសាស្រ្ត-ជាតំណាងគណៈគ្រប់គ្រងសាកលវិទ្យាល័យ<br/>
4. សាកលវិទ្យាធិការរងទទួលបន្ទុកការសិក្សាកម្រិតក្រោយបរិញ្ញាបត្រនិងស្រាវជ្រាវ-ជាតំណាងសហគមន៍អន្តរជាតិ<br/>
5. សាកលវិទ្យាធិការរងទទួលបន្ទុកការសិក្សាកម្រិតបរិញ្ញាបត្រ-ជាតំណាងផ្នែកឯកជន<br/>
6. សាកលវិទ្យាធិការរងទទួលបន្ទុកអភិវឌ្ឍន៍ធុរកិច្ចនិងគ្រប់គ្រងការចុះឈ្មោះសោលកសា-ជាតំណាងសង្គមស៊ីវិល<br/>
7. សាកលវិទ្យាធិការរងទទួលបន្ទុកបន្ទុកហិរញ្ញវត្ថុនិងរដ្ឋបាល-ជាតំណាងនិយោេជិក<br/>
8. នាយកសាកលវិទ្យាល័យបៀលប្រាយភូមិភាគឦសាន-ជាតំណាងសហគមន៍មូលដ្ឋាន<br/>
9. នាយកសាកលវិទ្យាល័យបៀលប្រាយភូមិភាគពាយ័ព្យ-ជាតំណាងសាស្រ្តាចារ្យជាតិ<br/>
10. ទីប្រឹក្សាពិសេសសម្រាប់កិច្ចការច្បាប់និងអភិវឌ្ឍន៍ធុរកិច្ច-ជាតំណាងសហគមន៍អ្នកច្បាប់<br/>
11. ជំនួយការនាយកផ្នែកសិក្សាកម្រិតបរិញ្ញាបត្រ-ជាតំណាងនិសិ្សត និង​ អតីតនិសិ្សត<br/>
12. សាស្ដ្រាចារ្យមួយរូប-ជាតំណាងសាស្ដ្រាចារ្យអន្តរជាតិ<br/>
13. សាស្ដ្រាចារ្យមួយរូប-ជាតំណាងសហគមន៍អន្ដរជាតិ<br/>
 

    សមាជិកក្រុមប្រឹក្សាភិបាលទាំងអស់​​ លើកលែងតែប្រធានក្រុមប្រឹក្សាភិបាលត្រូវបានសម្រេច​​ជ្រើសរើស​ និង តែង តាំងដោយ​ប្រធានក្រុមប្រឹក្សាភិបាលសាកលវិទ្យាល័យ។​ សមាជិកទាំងនេះមានកម្រិតគុណវុឌ្ឍិយ៉ាងទាបត្រឹមកម្រិតបរិញ្ញា​ បត្រជាន់ខ្ពស់ និង មានបទពិសោធន៍ការងារពាក់ព័ន្ធ​ នឹងសាកលវិទ្យាល័យយ៉ាងតិចប្រាំ(៥)​ឆ្នាំដូចដែលបានចែងនៅក្នុង​ លក្ខន្ដិកៈសាកលវិទ្យាល័យ។​ </p>


    </div>
	<div class="clear"></div>
	<?php include("foot.php"); ?>
</div>
</body>
</html>